<?php

return [
    'JTHP' => 'انضم إلى خطة الهواية',
    'SP' => 'اختر خطة',
    'SPP' => 'قم بترقية تجربتك في مشاهدة الأفلام مع خططنا الرائعة.',
    'Basic' => 'أساسي',
    'month' => 'شهر',
    'BasicDec' => 'الوصول إلى مجموعة محدودة من الأفلام بتقنية الوضوح القياسي (SD).',
    'Selectplan' => 'اختر الخطة',
    'Standard' => 'قياسي',
    'StandardDec' => 'استمتع بالبث بدقة عالية الوضوح (HD) ومكتبة أوسع للأفلام.',
    'Premium' => 'متميز',
    'PremiumDec' => 'فتح البث بدقة فائقة الوضوح (UHD) والوصول إلى محتوى حصري.',
    'Cta1' => 'وصول حصري إلى الإصدارات الجديدة',
    'Cta2' => 'تحكم في ليالي السينما الخاصة بك',
    'Cta3' => 'ابدأ الآن',
    'Cta4' => 'استكشاف الميزات',
    'copyright' => '© 2023 Undermovies NJ. كل الحقوق محفوظة.'
];

