<?php

return [
    'AA' => 'أكشن/مغامرة',
    'explore' => 'استكشاف',
    'Comedy' => 'كوميديا',
    'SFF' => 'خيال علمي/فانتازيا',
    'Horror' => 'رعب',
    'CM' => 'جريمة/غموض',
    'text1' => 'المسلسلات معروفة بتتابعها لمشاهد الحركة المكثفة والدينامية. تشمل القصة مغامرات شخصيات في أماكن خطيرة أو خيالية، مع صراع مركزي ومهارات خاصة.',

    'text2' => 'تتميز مسلسلات الكوميديا بفكرة فكاهية وحوارات ذكية، مع طاقم متنوع ومواقف كوميدية. قد تركز على المواقف اليومية والتطور الشخصي.',

    'text3' => 'سلسلات الخيال العلمي/الفانتازيا تجمع بين عناصر الخيال والعلم في قصصها، مع استكشاف لمفاهيم تخيلية وتقنيات متقدمة.',

    'text4' => 'سلسلات الرعب تهدف إلى إثارة الرعب والتشويق، مع استكشاف للخوارق والرعب النفسي.',

    'text5' => 'سلسلات الجريمة/الغموض تركز على التحقيق والحلول الجريمية، مع توجيه المشاهدين نحو عملية حل الجرائم.',
];
